[
  {
    "id": "1",
    "title": "কল্পনা চাকমা অপহরণের ২৯তম বার্ষিকীতে খাগড়াছড়িতে হিল ইউমেন্স ফেডারেশনের প্রতিবাদী সভা",
    "content": "হিল ইউমেন্স ফেডারেশনের সদস্য ডায়না চাকমার সঞ্চালনায়, আহবায়ক মায়া চোধুরীর সভাপতিত্বে প্রধান অতিথি হিসেবে উপস্থিত ছিলেন পার্বত্য চট্টগ্রাম জনসংহতি সমিতি, কেন্দ্রীয় কমিটির সাধারণ সম্পাদক অংশুমান চাকমা।\n\nবিশেষ অতিথি হিসেবে উপস্থিত ছিলেন হিল ইউমেন্স ফেডারেশনের সাবেক নেত্রী, পিসিজেএসএস কেন্দ্রীয় কমিটির সহ-মহিলা বিষয়ক সম্পাদক ও পানছড়ি উপজেলা পরিষদের সাবেক ভাইস চেয়ারম্যান শ্রীমতী রত্না তঞ্চঙ্গা, সাবেক ছাত্র নেতা ও পিসিজেএসএস খাগড়াছড়ি জেলা কমিটির সাধারণ সম্পাদক শ্রী প্রীতি খীসা, পার্বত্য চট্টগ্রাম মহিলা সমিতি কেন্দ্রীয় কমিটির সাংগঠনিক সম্পাদক শ্রীমতি ববিতা চাকমা, পিসিপি কেন্দ্রীয় কমিটির সভাপতি সুজন চাকমা প্রমুখ।\n\nসভায় বক্তারা বলেন, রাষ্ট্রীয় বাহিনী কর্তৃক পাহাড়ের বিপ্লবী, আপোষহীন, সংগ্রামী, আদিবাসী নেত্রী \"কল্পনা চাকমার\" অপহরণের আজ ২৯ বছর।\n\nশাসকগোষ্ঠী কল্পনার কণ্ঠ রোধ করার জন্য রাতের আঁধারে অপহরণ করে গুম করেছে ঠিকই, কিন্তু তাঁর চেতনাকে মেরে ফেলতে পারেনি। কল্পনা চাকমার চেতনার কোনদিন মৃত্যু নেই।\n\nপ্রতিবাদের বলিষ্ঠ কন্ঠস্বর কল্পনা চাকমার নামের সাথে জড়িয়ে আছে পাহাড়ের বঞ্চনার ইতিহাস, পাহাড়ের প্রতিটি জুম্ম জনগণ আজো চেয়ে থাকে কল্পনা চাকমাকে ফিরে পাবে বলে। আজ তার অপহরণের ২৯বছর হয়ে গেলো সেই স্বৈরশাসক ফ্যসিবাদী রাষ্ট্র ব্যবস্থা আজো সন্ধান দিতে পারে নি।\n\nবাংলার ইতিহাসে বেগম রোকেয়া,কল্পনা দত্ত,বীণা দাশ,রসীমনি হাজংসহ যেসব নারীরা আজো তাদের কর্মকান্ডের জন্য বাংলা মানুষের কাছে চিরঅমর হয়ে বেঁচে আছে, ঠিক পার্বত্য চট্টগ্রামের তথা জুম্ম জনগণের মাঝে ও অমর হয়ে বেঁচে থাকবেন কল্পনা চাকমা।\n\nউল্লেখ্য চুক্তি পূর্ব ১৯৯৬ সালে \"হিল ইউমেন্স ফেডারেশন\" (HWF) এর সাংগঠনিক সম্পাদক ছিলেন কল্পনা চাকমা যিনি নারীদের উপর সংঘটিত নির্যাতন, নিপীড়নের বিরুদ্ধে সোচ্চার ছিলেন। ঘুমন্ত আদিবাসী নারী সমাজকে জাগিয়ে তোলার কথা বলতেন।\n\nঅভিযোগ রয়েছে, ১৯৯৬ সালের ১১ই জুন মধ্যে রাতে রাঙ্গামাটি, বাঘাইছড়ি, নিউ লাইল্যেঘোনা নিজ বাড়ি থেকে অপহৃত হন কল্পনা চাকমা। অভিযোগ রয়েছে তৎকালীন কজইছড়ি আর্মি ক্যাম্পের কমান্ডার লেঃ ফেরদৌস (পুরো নাম মোঃ ফেরদৌস কায়ছার খান) এর নেতৃত্বে ১০-১২ জনের সেনা-ভিডিপি'র জওয়ান ২৩ বছর বয়সী নারী নেত্রী কল্পনা চাকমাকে অপহরণ করে নিয়ে যান।\n\nঅপহরণের সময় কল্পনা চাকমার বড় ভাই অপহরণকারীদের তিনজনকে চিনতে পারেন। সেই তিনজন হলেন- কজইছড়ি আর্মি ক্যাম্পের লেঃ ফেরদৌস (পুরো নাম মোঃ ফেরদৌস কায়ছার খান), তার পাশে দাঁড়ানো ভিডিপি'র প্লাটুন কমান্ডার মোঃ নুরুল হক ও সদস্য সালেহ আহম্মেদ।\n\nএর পরবর্তীতে কল্পনা চাকমার বড় ভাই অপহরণ মামলায় বাদী হয়ে মামল করেন। কিন্তু দীর্ঘ ২৯ বছরেও রাষ্ট্র তার সন্ধান দিতে পারেনি।\n\nউপরন্তু দীর্ঘ ২৮ বছর ধরে মামলা নিয়ে নানা তালবাহানা করে অবশেষে গত ২৩ এপ্রিল ২০২৪ তারিখে রাঙ্গামাটির সিনিয়র জুডিশিয়াল ম্যাজিস্ট্রেট ফাতেমা বেগম মুক্তা বহুল আলোচিত কল্পনা চাকমার অপহরণ মামলাটি খারিজের আদেশ দেন।\n\nবাদীপক্ষ ২০২৪ সালের ৮ জুলাই কল্পনা চাকমা অপহরণ মামলাটি পুনর্বিবেচনা বা রিভিশনের জন্য রাঙামাটি জেলা ও দায়রা জজ আদালতে আবেদন করে। আদালত আবেদনটি গ্রহণ করে গত বছরের ১৭ নভেম্বর শুনানির তারিখ ধার্য্য করলেও শুনানি অনুষ্ঠিত হয়নি।",
    "author": "খাগড়াছড়ি প্রতিনিধি",
    "publishedAt": "2023-11-15T08:30:00Z",
    "image": "/images/kalpana-memorial-2023.jpg",
    "category": "খাগড়াছড়ি",
    "tags": ["কল্পনা চাকমা", "হিল উইমেন্স ফেডারেশন", "মানবাধিকার"]
  },
  {
    "id": "2",
    "title": "রাঙ্গামাটি আদালতে কল্পনা চাকমা মামলার রিভিশন আবেদনের শুনানি আজ",
    "content": "রাঙ্গামাটি জেলা ও দায়রা জজ আদালতে আজ কল্পনা চাকমা অপহরণ মামলার রিভিশন আবেদনের শুনানি নির্ধারিত হয়েছে... বিস্তারিত বিবরণ আসছে...",
    "author": "রাঙ্গামাটি সংবাদদাতা",
    "publishedAt": "2024-02-10T05:45:00Z",
    "image": "/images/rangamati-court.jpg",
    "category": "আইন-আদালত",
    "tags": ["কল্পনা চাকমা", "আদালত", "মানবাধিকার"]
  },
  {
    "id": "3",
    "title": "পার্বত্য চট্টগ্রামে নারী নেতৃত্বের বিকাশ ও কল্পনা চাকমার উত্তরাধিকার",
    "content": "গত দুই দশকে পার্বত্য চট্টগ্রামে নারী নেতৃত্বের উল্লেখযোগ্য বিকাশ ঘটলেও কল্পনা চাকমার মতো নারী নেত্রীদের নিরাপত্তাহীনতা এখনও উদ্বেগের বিষয়...",
    "author": "বিশেষ প্রতিনিধি",
    "publishedAt": "2023-03-08T12:00:00Z",
    "image": "/images/hill-women-leaders.jpg",
    "category": "নারী",
    "tags": ["নারী নেতৃত্ব", "পার্বত্য চট্টগ্রাম", "কল্পনা চাকমা"]
  },
  {
    "id": "4",
    "title": "জাতিসংঘ মানবাধিকার কাউন্সিলে কল্পনা চাকমা মামলা উত্থাপনের দাবি",
    "content": "আন্তর্জাতিক আদিবাসী ফোরাম বাংলাদেশ থেকে কল্পনা চাকমাসহ পার্বত্য চট্টগ্রামের গুম-অপহরণের সকল মামলা জাতিসংঘ মানবাধিকার কাউন্সিলে উত্থাপনের দাবি জানিয়েছে...",
    "author": "আন্তর্জাতিক ডেস্ক",
    "publishedAt": "2023-09-21T15:20:00Z",
    "image": "/images/un-human-rights.jpg",
    "category": "আন্তর্জাতিক",
    "tags": ["জাতিসংঘ", "মানবাধিকার", "আদিবাসী"]
  },
  {
    "id": "5",
    "title": "কল্পনা চাকমা দিবস উপলক্ষে ঢাকায় মানববন্ধন",
    "content": "ঢাকা বিশ্ববিদ্যালয়ের কার্জন হলে আজ কল্পনা চাকমা দিবস উপলক্ষে মানববন্ধন অনুষ্ঠিত হয়েছে। বিভিন্ন আদিবাসী ও মানবাধিকার সংগঠনের নেতারা এতে অংশ নেন...",
    "author": "ঢাকা প্রতিনিধি",
    "publishedAt": "2023-06-11T10:15:00Z",
    "image": "/images/dhaka-protest.jpg",
    "category": "রাজধানী",
    "tags": ["মানববন্ধন", "ঢাকা", "আদিবাসী অধিকার"]
  },
  {
    "id": "6",
    "title": "পার্বত্য শান্তি চুক্তির ২৬ বছর: অমীমাংসিত ইস্যু ও কল্পনা চাকমা মামলা",
    "content": "পার্বত্য শান্তি চুক্তির ২৬ বছর পূর্তিতে বিশ্লেষকরা বলছেন, কল্পনা চাকমার মতো অমীমাংসিত মামলাগুলো শান্তি প্রক্রিয়ার পূর্ণ বাস্তবায়নে বাধা সৃষ্টি করছে...",
    "author": "রাজনৈতিক বিশ্লেষক",
    "publishedAt": "2023-12-02T18:00:00Z",
    "image": "/images/peace-accord.jpg",
    "category": "রাজনীতি",
    "tags": ["শান্তি চুক্তি", "পার্বত্য চট্টগ্রাম", "রাজনীতি"]
  }
]
